[adjustable_wrench_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="調整可能なレンチ"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ashtray_01_twk:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="灰皿"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ashes_01_twk:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="花瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[AshTray_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="灰皿"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[assassin_mask_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="仮面"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[balloons_01_twk:DisTweaks_InteractableInterface_20 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[balloons_02_twk:DisTweaks_InteractableInterface_20 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Base.BreakableNavBlockBase:DisTweaks_InteractableInterface_30 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Base.HelmetMovableBase:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="ヘルメット"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Base.LargeMoveableBase:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Base.MoveableBase:DisTweaks_InteractableInterface_15 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Base.StaticBreakableBase:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[bathroom_mirrors_02_twk:DisTweaks_InteractableInterface_6 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[beer_pint_full_twk:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="杯"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[beer_pint_twk:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="杯"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[BookStack_twk:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="記載のない台帳"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[bottle_01_twk:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[box_books_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="本"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[boyle_vase_01_twk:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="花瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[breakable_glass_01_big_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[breakable_glass_01_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[brick_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="レンガ"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[brothel_cushions_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="枕"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[brothel_cushions_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="枕"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[brothelwindow_01_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[bucket_01_twk:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="バケツ"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[butterfly_case_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="バタフライケース"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[butterfly_case_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="バタフライケース"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[candle_stick_01_twk:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="燭台"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[chair_rich_01_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[chamber_pot_twk:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[city_watch_sign_wood_01_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[city_watch_sign_wood_01b_twk:DisTweaks_InteractableInterface_34 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[city_watch_sign_wood_01c_twk:DisTweaks_InteractableInterface_34 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[city_watch_sign_wood_02_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[CityHelmet_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ヘルメット"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[clippers_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="はさみ"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[clock_01_twk:DisTweaks_InteractableInterface_9 DisTweaks_InteractableInterface]
m_Name="時計"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coffin_01_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Corvos_hand_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="自分の左手"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[crate_05_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[cupboard_01b_twk:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[destilling_bottle_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="研究道具"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[destilling_bottle_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="研究道具"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[display_case_01b_twk:DisTweaks_InteractableInterface_37 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[dissection_board_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="解剖台"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DrinkingGlass_twk:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="杯"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[EliteHelmet_twk:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="ヘルメット"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[flooded_wood_plank_01_twk:DisTweaks_InteractableInterface_42 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""

[guardStationWindow_01_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[hammer_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="ハンマー"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[harp_01b_twk:DisTweaks_InteractableInterface_39 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[JellyCake_Green_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[JellyCake_Red_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[lab_bottle_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[lab_bottle_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[lab_bottle_03_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[lab_bottle_04_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[lab_large_bottle_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[lab_large_bottle_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Liquor_Bottle_twk:DisTweaks_InteractableInterface_13 DisTweaks_InteractableInterface]
m_Name="酒瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[LowerGuardCap_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ヘルメット"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[metal_stand_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="ボトル"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[metal_stand_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="黄銅のスタンド"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[moucharabie_01_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[over_desk_furniture_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="インク瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[over_desk_furniture_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="印"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[over_desk_furniture_03_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="印"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[over_wastebasket_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="バスケット"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[overseer_wood_divider_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pan_01_twk:DisTweaks_InteractableInterface_17 DisTweaks_InteractableInterface]
m_Name="鍋"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pan_02_cover_twk:DisTweaks_InteractableInterface_18 DisTweaks_InteractableInterface]
m_Name="ポットカバー"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pan_02_twk:DisTweaks_InteractableInterface_19 DisTweaks_InteractableInterface]
m_Name="鍋"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pan_twk:DisTweaks_InteractableInterface_20 DisTweaks_InteractableInterface]
m_Name="鍋"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pedestal_table_01_twk:DisTweaks_InteractableInterface_21 DisTweaks_InteractableInterface]
m_Name="台座"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[piano_01_cap_twk:DisTweaks_InteractableInterface_40 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[piano_cap_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pillow_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="枕"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pot_01_twk:DisTweaks_InteractableInterface_22 DisTweaks_InteractableInterface]
m_Name="ポット"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[prison_canteen_dish_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="Dish"
m_InteractText="`GBA_Use` Carry"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[prison_canteen_dish_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="皿"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[prison_loudspeaker_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[prison_metal_cone_01_twk:DisTweaks_InteractableInterface_17 DisTweaks_InteractableInterface]
m_Name="メタルコーン"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pub_bottle_01_twk:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pub_bottle_02_twk:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pub_bottle_03_twk:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="空の瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[radiator_01_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[rat_foetus_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="ブルラットの胎児"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[rectangular_plate_twk:DisTweaks_InteractableInterface_23 DisTweaks_InteractableInterface]
m_Name="金属のトレイ"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[screwdriver_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="スクリュードライバー"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_box_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="箱"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_box_01b_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="箱"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_can_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の缶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_can_01b_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の缶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_drawers_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="タンス"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_drawers_01b_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="タンス"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_drawers_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="タンス"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_drawers_02b_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="タンス"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_papers_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の羊皮紙"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_papers_01b_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の羊皮紙"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_papers_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の羊皮紙"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[shelf_assets_papers_02b_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="空の羊皮紙"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[speaker_01_twk:DisTweaks_InteractableInterface_38 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[sunroofGlass_01_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[support_rope_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="金属の棒"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[support_rope_02_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="金属のバー"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[tavern_glass_panel_01_twk:DisTweaks_InteractableInterface_6 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[TeaCup_twk:DisTweaks_InteractableInterface_24 DisTweaks_InteractableInterface]
m_Name="ティーカップ"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[test_tub_01_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="ボトル"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ThugHat1_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ヘルメット"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ThugHat2_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="ヘルメット"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[tyvian_urn_twk:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="つぼ"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[utensil_twk:DisTweaks_InteractableInterface_25 DisTweaks_InteractableInterface]
m_Name="用具"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[vase_02_twk:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="花瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Vase_twk:DisTweaks_InteractableInterface_26 DisTweaks_InteractableInterface]
m_Name="花瓶"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[whale_bone_brk2_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[whale_bone_brk3_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[whale_bone_brk4_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[whale_bone_brk5_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[whale_bone_brk6_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[whale_bone_brk7_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wheelbarrow_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wood_plank_02_step2_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wood_plank_02_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wood_plank_04_twk:DisTweaks_InteractableInterface_42 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wood_plank_200_twk:DisTweaks_InteractableInterface_29 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wood_plank_400_twk:DisTweaks_InteractableInterface_28 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wood_plank_group_05_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name="木の厚板"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wooden_bench_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wooden_chair_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wooden_table_twk:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

